IDEA Open Model
OpenModelResult Properties
Compatible with IDEA StatiCa Beta 20.0
The OpenModelResult type exposes the following members.
Properties
Name | Description
ResultOnMembers
 Results on members
Top
See Also
Reference
OpenModelResult Class
IdeaRS.OpenModel.Result Namespace